Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_esittaa_ennaltaehkaisevien_toimenpiteiden_kaynnistamista_tulevan_talven_porotuhojen_valttamiseksi.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät esittää ennaltaehkäisevien toimenpiteiden käynnistämistä tulevan talven porotuhojen välttämiseksi
sms: Sääʹmteʹǧǧ eʹtǩǩad õõudbeäʹlnn cõggi tååimi alttummuž puõʹtti tääʹlv puäʒʒskääđai veäʹlttummšen

source: Saamelaiskäräjät esitti 18.11.2021 maa- ja metsätalousministeriölle ennaltaehkäisevien toimenpiteiden pikaista suunnittelua ja käynnistämistä, jotta tulevan talven porotuhot voidaan välttää.
sms: Sääʹmteʹǧǧ eʹtǩǩii 18.11.2021 mädd- da meäʹcctäällministeriaaʹje õõudbeäʹlnn cõggi tååimi jåʹttlõs plaanummuž da alttummuž, što puõʹtti tääʹlv puäʒʒskääđ vueiʹtet veäʹltted.

source: – Olemme huolissamme siitä, että talven 2019-2020 kaltaiset poikkeukselliset olosuhteet koittavat uudelleen tämän talven aikana.
sms: – Leäʹp piâkkõõttâm tõʹst, što tääʹlv 2019–2020 nallšem čoʹrstemnallšem šõŋŋjeällmõõžž šâʹdde oʹđđest tän tääʹlv poodd.

source: Tästä on viitteitä saamelaisten kotiseutualueella.
sms: Täʹst liâ tosvvummuž saaʹmi dommvuuʹdest.

source: Monissa paikoissa on kova kantohanki jo tähän aikaan vuodesta, sää vaihtelee nopeasti plussakeleistä kireisiin pakkasiin, ja porot ovat lähteneet vaeltamaan rauhattomasti, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: Määŋgain paaiʹǩin lij kõrr kõŋkkcuâŋ juʹn tän poodd eeʹjjest, šõŋŋ vaajtââll jåʹttlânji pluʹss-šõõŋin kõrr puõllšid, da puõccu liâ vuâlggam jååʹtted rääuhtemnalla, särnn Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: Talven 2019-2020 poikkeuksellisten olosuhteiden vuoksi aiheutuneista porotuhoista ei ole maksettu vielä korvauksia poronhoitajille.
sms: Tääʹlv 2019-2020 čoʹrstemnallšem jeällmõõžži diõtt šõddâm puäʒʒskääđain jeäʹla mahssum võl koʹrvvõõzz puäʒʒhoiʹddjeeʹjid.

source: Syksyn 2019 ja talven 2019-2020 sää- ja lumiolosuhteet olivat Luonnonvarakeskuksen selvityksen mukaan täysin poikkeukselliset ja poronhoidolle erityisen vaikeat .
sms: Čõõuč 2019 da tääʹlv 2019-2020 sõŋŋ- da muõttjeällmõõžž leʹjje Luâttreeʹǧǧesvuõttkõõskõõzz čiõlǥtõõzz mieʹldd samai čorstemnallšeeʹm da puäʒʒhoiddu takai jeäʹrab vaiggâd .

source: – Tilanteesta tekee erityisen vaikean se, että osassa paliskunnista poronhoitajat eivät ole päässeet poikkeustalven jälkeen myymään lainkaan poroja, jolloin myöskään tuloja ei ole ollut.
sms: – Vueʹjjest tuejjad samai vaiggâd tõt, što määŋgain paalǥâskooʹddin puäʒʒhoiʹddjeei jeäʹla piâssâm čårstõktääʹlv mâŋŋa kaaupšed ni vooʹps puõccuid, di tâʹl jeäʹla ni še puåtti leämmaž.

source: Pahiten kärsineet paliskunnat ovat tällä hetkellä taloudellisessa hätätilassa, eikä hätäruokinnalle ole välttämättä resursseja eteenkään, kun talven 2019-2020 korvauksia ei ole vieläkään maksettu, sanoo Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
sms: Ǩeähnben ǩeävvam paalǥâskååʹdd liâ tän poodd ekonoomlaž jieʹttsââʹjest, jiâ-ka jieʹttpeâmmʼmumša leäkku vieʹltǩani resuurs tâʹl, ǥu tääʹlv 2019-2020 koʹrvvõõzzid jeäʹla ni võl mähssam, särnn Sääʹmteeʹǧǧ II väärrsaaǥǥjååʹđteei Leo Aikio.

source: Saamelaiskäräjät esittää, että ministeriö alkaa pikaisella aikataululla valmistella ja toteuttaa ennaltaehkäiseviä toimenpiteitä porotuhojen välttämiseksi.
sms: Sääʹmteʹǧǧ eʹtǩǩad, što ministeria älgg jåʹttlõs äiʹǧǧtaaulin valmštõõllâd da veekk čõõđ õõudbeäʹlnn cõggi tååimid puäʒʒskääđai veäʹlttummšen.

source: Toimenpiteistä tulee neuvotella Saamelaiskäräjien kanssa.
sms: Tååimin feʹrttai saǥstõõllâd Sääʹmtiiʹǧǧin.

source: Poikkeukselliset olot on tärkeää tunnistaa nopeasti, jotta poronhoidolle pystytään osoittamaan ennakoivaa tukea.
sms: Čoʹrstemnallšem åårrmõõžž liâ tääʹrǩes toobdsted jåʹttlânji, što puäʒʒhoiddu pââʹstet čuäʹjted oudlkõʹstti tuärjjõõzz.

source: – Nyt ei ole varaa jäädä odottamaan tuhojen tapahtumista ja vuosia viipyviä korvauksia, vaan tilanteeseen tulee puuttua ennakollisesti, toteaa puheenjohtaja Tuomas Aslak Juuso.
sms: – Ååʹn ij vueiʹt pâi kuâđđjed vueʹrdded skääđai šõddmõõžž da iiʹjjid jaukki koʹrvvõõzzid, pâi vuâkka âlgg kässjõõttâd õudlkâʹsttemnalla, tuâtt saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: L ue Saamelaiskäräjien esitys täältä .
sms: Looǥǥ Sääʹmteeʹǧǧ eʹtǩǩõs tääiʹben .

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteei 040 687 3394 tuomas.juuso@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sms: Leo Aikio II väärrsaaǥǥjååʹđteei 040 621 6505 leo.aikio@samediggi.fi
